@extends('layouts.landing', ['headerClass' => 'header-absolute', 'buttons' => true])

@section('css')
{{--@vite(['node_modules/glightbox/dist/css/glightbox.css', 'node_modules/swiper/swiper-bundle.min.css'])--}}
@vite(['node_modules/swiper/swiper-bundle.min.css'])
@endsection

@section('content')

<main>

    <!-- =======================
        Blog detail START -->
    <section class="position-relative overflow-hidden pt-xl-8">
        <!-- Blur decoration START -->
        <div class="position-absolute start-0 top-0">
            <img src="/images/elements/grad-shape/blur-decoration-2.svg" class="opacity-1 blur-9 h-300px rotate-335"
                alt="Grad shape">
        </div>

        <div class="position-absolute end-0 top-0">
            <img src="/images/elements/grad-shape/blur-decoration-2.svg" class="opacity-1 blur-8 h-300px rotate-335"
                alt="Grad shape">
        </div>
        <!-- Blur decoration END -->

        <div class="container position-relative pt-4 pt-sm-5">
            <div class="row">
                <!-- Title -->
                <div class="col-lg-8 mx-auto text-center mb-4 mb-sm-6">
{{--                    <a href="#" class="badge text-bg-dark mb-4">Lifestyle</a>--}}
                    <h1 class="h2 mb-0">კონფიდენციალურობის პოლიტიკა</h1>
                </div>

                <!-- Image -->




                <!-- List content -->
                <div class="col-lg-10 mx-auto mb-4 mb-sm-6">
{{--                    <h6>Step 1: Shifting Perspective: From Lack to Abundance</h6>--}}
                    <p class="mb-5 text-justify">

                        კონფიდენციალურობის პოლიტიკა

                        როგორ ხდება თქვენი პერსონალური ინფორმაციის დამუშავება და გამოყენება  „ კონცეფთ ოფ სეიფთ (საიდენტიფიკაციო ნომერი: 405351239)

                        ვინ ვართ

                        კონცეფთ ოფ სეიფთი არის საქართველოს კანონმდებლობის თანახმად უფლებამოსილი კომპნაია შრომის უსაფრთხოების და ჯანმრთელობის დაცვის მიმართულებით.  საიდენთიფიკაციო ნომერი: 405351239 იურიდიული მისამართი: საქართველო, თბილისი, თბილისი, სიმონ ჩიქოვანის  №34 ციფრულ არხებში თქვენი ინფორმაციის უსაფთხოება მომსახურების გაუმჯობესების მიზნით კონცეფთ ოფ სეიფთი  უფლებამოსილია დააკვირდეს მომხმარებლის ქცევას, რომელიც ხორციელდება ციფრულ არხებში. აღნიშნული დაკვირვება არ მოიცავს პერსონალური/კონფიდენციალური/კომერციული მონაცემების შეგროვებას ან სხვა ფორმით დამუშავებას. დაკვირვების პროცესის მიზანი არ არის იდენტიფიცირებული მომხმარებლის ქცევის გაანალიზება, არამედ ემსახურება ზოგადად მომხმარებლების აქტივობის შესწავლას. „აღნიშნული არაიდენტიფიცირებადი მონაცმების დამუშავება შესაძლოა განხორციელდეს სხვადასხვა პლათფორმებით.

                        ბიომეტრიული მონაცემების დამუშავება

                        მომსახურების გაწევის მიზნით კომპანიამ შესაძლოა დაამუშავოს თქვენი ბიომეტრიული მონაცემები, მხოლოდ თქვენი წინასწარი წერილობითი თანხმობით. ასეთი მონაცემების დამუშავების პირდაპირი მიზანია სუბიექტის იდენტიფიკაცია/ვერიფიკაცია დისტანციურად, ხმით ან/და ვიზუალურად (ფოტოსურათით). პირის ვიზუალურად (ფოტოსურათით) იდენტიფიკაციის პროცესში თქვენი მონაცემები ტექნიკურად დამუშავების მიზნით შესაძლოა გადაეცეს კომპანია Amazon-ს ან კომპანია Google-ს. მონაცმების ტექნიკურად დამუშავების შემდეგ არ ხდება მათი შენახვა აღნიშნული კომპანიების მიერ.

                        როგორ ვიყენებთ თქვენს პერსონალურ ინფორმაციას

                        წინამდებარე შეტყობინება ეხება პერსონალურ მონაცემებზე არასანქცირებულ წვდომასთან დაკავშირებით კონცეფთ ოფ სეიფთში არსებულ დაცვის მექანიზმებს, რომელთა საშუალებითაც კომპანია იცავს თქვენს პერსონალურ მონაცემებს. ეს უკანასკნელი მოიცავს ინფორმაციას, რომელსაც კომპანია  მოიპოვებს თქვენთვის მომსახურების გაწევის პერიოდში, რომელიც საქართველოს კანონმდებლობის შესაბამისად, შემდგომში ასევე გამოიყენება პირდაპირი მარკეტინგის მიზნებისთვის. შეტყობინების მიზანია, მოგაწოდოთ ინფორმაცია პერსონალური ინფორმაციის დამუშავებისას ჩვენი მუშაობის პრინციპებისა და თქვენი სამართლებრივი დაცვის მექანიზმებთან დაკავშირებით.

                        პერსონალურ მონაცემთა კონფიდენციალურობის დაცვის დაპირება

                        ჩვენ, „კონცეფთ ოფ სეიფთის“ გუნდი, გპირდებით, რომ:

                        ვიზრუნებთ თქვენი პერსონალური მონაცემების უსაფრთხოებასა და დაცვაზე;
                        არ გამოვიყენებთ თქვენს მონაცემებს არამართლზომიერად;
                        ნებისმიერ დროს მოგაწვდით სრულ და ამომწურავ ინფორმაციას თქვენი პერსონალური მონაცემების დამუშავებასთან დაკავშირებით.

                        როგორ გიცავთ კანონი

                        პერსონალურ მონაცემთა კონფიდენციალურობის დაცვის დაპირების მსგავსად, აღნიშნულ მონაცემებს იცავს პერსონალურ მონაცემთა დაცვის შესახებ საქართველოს კანონი. კანონმდებლობის თანახმად, თქვენ უფლება გაქვთ, მოგვთხოვოთ ინფორმაცია თქვენი მონაცემების დამუშავების თაობაზე. თქვენ გაქვთ უფლება მიიღოთ შემდეგი ინფორმაცია:

                        რომელი მონაცემები მუშავდება თქვენს შესახებ; · მონაცემთა დამუშავების მიზანი;
                        მონაცემთა დამუშავების სამართლებრივი საფუძველი; · რა გზით შეგროვდა თქვენი მონაცემები;
                        ვის გადაეცა თქვენი მონაცემები;
                        მონაცემთა გაცემის საფუძველი და მიზანი.

                        თქვენ შეგიძლიათ მოითხოვოთ ჩვენ მიერ დამუშავებული ინფორმაციის ასლი.

                        კანონმდებლობის შესაბამისად თქვენ გაქვთ უფლება მოითხოვოთ თქვენი პირადი მონაცემების გასწორება, განახლება, დამატება, დაბლოკვა, წაშლა ან განადგურება თუ ისინი არასრულია, არაზუსტია, არ არის განახლებული ან თუ მათი შეგროვება და დამუშავება განხორციელდა კანონის საწინააღმდეგოდ. ჩვენ ვმოქმედებთ საქართველოს კანონმდებლობის შესაბამისად, რამაც შესაძლოა ხელი შეგვიშალოს დაუყოვნებლივ წავშალოთ თქვენი პირადი მონაცემები. ასეთი ვალდებულებები შესაძლოა გამომდინარეობდეს ფულის გათეთრების წინააღმდეგ ბრძოლის, საგადასახადო კანონმდებლობის, კომერციული  საქმიანობისა და მომხმარებელთა უფლებების დაცვის კანონმდებლობიდან. აღნიშნული ინფორმაციის თქვენთვის მოწოდების ვალდებულება კომპანიას  წარმოეშვება თქვენი მოთხოვნის შემთხვევაში. პერსონალური მონაცემების გამოყენების უფლება გვაქვს მხოლოდ იმ შემთხვევაში, როცა ამისათვის კონკრეტული სახელშეკრულებო ან/და კანონისმიერი საფუძველი გაგვაჩნია. კომპანიას აქვს თქვენი ინფორმაციის გამოყენების კანონიერი საფუძველი. მნიშვნელოვანია, რომ მოცემულ შემთხვევაში, კომპანიის მიერ ინფორმაციის დამუშავება არ არის მიმართული თქვენი ინტერესების შელახვისაკენ.

                        რა წყაროებიდან მოვიპოვებთ პერსონალურ ინფორმაციას

                        თქვენს შესახებ პერსონალური ინფორმაციის მოპოვება შეგვიძლია თქვენ მიერ მოწოდებული და ქვემოთ ჩამოთვლილი წყაროებიდან. თქვენგან მონაცემებს ვიღებთ შემდეგ შემთხვევებში:

                        როცა მოგვმართავთ ჩვენი სერვისების მისაღებად;
                        როცა კომუნიკაცია ხორციელდება ტელეფონის საშუალებით ან უშუალოდ ფილიალში ვიზიტის დროს;
                        როცა თქვენ იყენებთ ჩვენს ვებ-გვერდებს;
                        როცა აგზავნით წერილებს როგორც მატერიალური, ისე ელექტრონული ფორმით.
                        თქვენს მიერ განხორციელებული ოპერაციებიდან.

                        „მზა ჩანაწერები“ (Cookies)

                        ჩვენ ვიყენებთ Cookies-ს და ვაკვირდებით ჩვენს ვებ-გვერდზე მომხამრებლების ქცევას რათა დავრწმუნდეთ, რომ გთავაზობთ საუკეთესო გამოცდილებას ჩვენს ვებ-გვერდზე ყოფნისას და შევძლოთ მუდმივად გავაუმჯობესოთ მომსახურების ხარისხი.
                        ჩვენს ვებ-გვერდზე ვაგროვებთ ინფორმაციას cookies-ების, მომხმარებლების ვებ-გვერდზე ნავიგაციის და ქცევის შესახებ, კერძოდ:
                        IP მისამართი, მოწყობილობის ტიპი, საოპერაციო სისტემა და ბრაუზერი საიდანაც ხდება ვებგვერდზე შემოსვლა.
                        ვაგროვებთ ინფორმაციას ჩვენს ვებ-გვერდზე გახსნილი გვერდების, სესიის ხანგრძლივობის და სესიის სხვადასხვა პარამეტრების შესახებ;
                        ინფორმაცია იმ ქმედებების შესახებ რომელიც ჩვენს ვებ-გვერდზე მოხდა: ფორმების შევსება, ვებგვერდის ინტერაქციულ ელემენტების გამოყენება და ა.შ.



                        მოგროვებულ ინფორმაციას ვიყენებთ:

                        ვებ-გვერდის სტატისტიკის საწარმოებლად პროცესების, ველების და ვებ-გვერდის დიზაინის ოპტიმიზაციის მიზნით. · ვებ-გვერდის მომხმარებლების დაცვისა და თაღლითური ქმედებების პრევენციის მიზნით. · ფულის გათეთრების, ტერორიზმის დაფინანსებისა და სხვა დანაშაულებრივი ღონისძიებების გამოვლენისა და თავიდან აცილების მიზნით; · ვებ-გვერდზე მომხმარებელთა ნაკადის კონტროლისა და მარკეტინგული კამპანიებეფექტურობის შესაფასებლად. · მოპოვებული ინფორმაცია საშუალებას გვაძლევს განვახორციელოთ ვებ-გვერდის და მისი კომპონენტების ადაპტირება მომხმარებლის საჭიროებების მიხედვით. · ასევე cookies ფაილებს ვიყენებთ იმის დასადგენად თუ როგორ ხვდებიან მომხმარებლები ჩვენს ვებგვერდზე და Google Analytics-ის რეპორტების საწარმოებლად. ვებ-გვერდის გამოყენების დაწყებამდე, თქვენ გაქვთ საშუალება დაეთანხმოთ cookies და მომხმარებელთა ქცევაზე დაკვირვების შესახებ შეტყობინებას „თანხმობა“ ღილაკზე დაჭერით. იმ შემთხვევაში თუ არ დაეთანმხებით „Cookie პოლიტიკა“-ს, თუმცა გააგრძელებთ ვებ-გვერდის გამოყენებას, აღნიშნული ქმედება მაინც ჩაითვლება თქვენს თანხმობად ზემოდ აღნიშნულ ქმედებაზე ჩვენ არ ვიყენებთ cookie ფაილებს და მომხმარებლის ქცევაზე დაკვირვების შედეგად მიღებულ მონაცემებს პირადი ინფორმაციის შეგროვების მიზნით. თუ გსურთ შეზღუდოთ cookie ფაილები ან დაბლოკოთ ისინი ჩვენს ვებ-გვერდზე, ამის განხორციელება შეგიძლიათ თქვენი ბრაუზერის პარამეტრების შეცვლით. ამასთან, გთხოვთ გაითვალისწინოთ რომ ჩვენს მიერ შემოთავაზებული ზოგიერთი სერვისი არ იფუნქციონირებს თუ დაბლოკავთ ან წაშლით cookie-სფაილებს.ის

                        როგორ დაგვიკავშირდეთ

                        კონფიდენციალურობის პოლიტიკასთან, ჩვენს საერთო უფლება-მოვალეობებთან ან ჩვენ მიერ თქვენი მონაცემების დამუშავებასთან დაკავშირებით არსებული შეკითხვების შემთხვევაში გთხოვთ დაგვიკავშირდეთ ნომერზე : 551 98 81 80
                    </p>




                <!-- Form END -->
            </div>
        </div>
    </section>
    <!-- =======================
        Blog detail END -->

    <!-- =======================
        Related blogs START -->

    <!-- =======================
        Related blogs END -->

</main>

@include('layouts.partials/footer')

<!-- Back to top -->
<div class="back-top"></div>
@endsection
